package com.example.testproject.game.fragments.utils

val allruWordsList: List<String> =
    listOf(
        "животное",

        "auto",

        "анекдот",

        "алфавит",

        "все",

        "благоговейный",

        "появитесь",

        "воздушный",

        "шар",

        "корзина",

        "скамья",

        "лучше",

        "день",

        "книга",

        "портфель",

        "камера",

        "располагаясь",
        "лагерь",

        "свеча",

        "кот",

        "цветная",

        "капуста",

        "чат",

        "дети",

        "класс",

        "классический",

        "класс",
        "комната",

        "кофе",

        "красочный",

        "печенье",

        "творческий",

        "круиз",

        "станцуйте",

        "день",
        "время",

        "динозавр",

        "ручка",
        "дверь",

        "обедайте",

        "мечта",

        "сумрак",

        "обед",

        "слон",

        "изумруд",

        "жуткий",

        "электрический",

        "закончите",

        "цветки",

        "следуйте",

        "лиса",

        "рамка",

        "свободно",

        "частый",

        "воронка",

        "зеленый",

        "гитара",

        "магазин",

        "стакан",

        "большой",

        "хихиканье",

        "стрижка",

        "наполовину",

        "самодельный",

        "случитесь",

        "мед",

        "торопливость",

        "сотня",

        "лед",

        "игла",

        "вложение",
        "капитал",

        "пригласите",

        "икона",

        "представьте",

        "шутка",

        "веселый",

        "журнал",

        "прыгните",

        "присоединитесь",

        "кенгуру",

        "клавиатура",

        "кухня",

        "коала",

        "вид",

        "калейдоскоп",

        "ландшафт",

        "поздно",

        "смех",

        "учась",

        "лимон",

        "письмо",

        "лилия",

        "журнал",

        "морской",

        "зефир",

        "лабиринт",

        "замыслите",

        "мелодия",

        "минута",

        "памятник",

        "луна",

        "мотоцикл",

        "гора",

        "музыка",

        "север",

        "нос",

        "ночь",

        "имя",

        "никогда",

        "вести",
        "переговоры",

        "номер",

        "напротив",

        "осьминог",

        "дуб",

        "заказ",

        "откройтесь",

        "поляра",

        "пакет",

        "крася",

        "person",

        "пикник",

        "подушка",

        "пицца",

        "podcast",

        "представление",

        "щенок",

        "головоломка",

        "рецепт",

        "запись",

        "ресторан",

        "вращайте",

        "перемотка",

        "комната",

        "бегите",

        "тайна",

        "зерно",

        "судно",

        "рубашка",

        "должен",

        "немного",
        "космос",

        "корабль",

        "мечтая",

        "навык",

        "улица",

        "стиль",

        "восход",

        "такси",

        "опрятный",

        "таймер",

        "вместе",

        "зуб",

        "туристический",

        "путешествие",

        "грузовик",

        "под",

        "полезный",

        "единорог",

        "уникальный",

        "подъем",

        "обмундирование",

        "ваза",

        "скрипка",

        "посетитель",

        "виденье",

        "объем",

        "вид",

        "морж",

        "wander",

        "мир",

        "зима",

        "хорошо",

        "вихрь",

        "луч",

        "ксилофон",

        "йога",

        "йогурт",

        "yoyo",

        "вы",

        "год",

        "вкусный",

        "зебра",

        "зигзагообразно",

        "зоология",

        "зона",

        "рвение"
    )